
/* Class = "NSTextFieldCell"; title = "Utilisateur :"; ObjectID = "254"; */
"254.title" = "Utilisateur :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "255"; */
"255.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "258"; */
"258.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "259"; */
"259.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Connexion :"; ObjectID = "261"; */
"261.title" = "Connexion :";

/* Class = "NSButtonCell"; title = "Forcer la connexion au serveur\n(ignorer les redirections)"; ObjectID = "262"; */
"262.title" = "Forcer la connexion au serveur\n(ignorer les redirections)";

/* Class = "NSButtonCell"; title = "Masquer l'identité du client"; ObjectID = "263"; */
"263.title" = "Masquer l'identité du client";
